ask_name = "Введите Ваше имя (используется для таблицы результатов, поэтому, пожалуйста, введите своё настоящее имя)"

main_menu = "Вы находитесь в главном меню 🏠"

error = "Извините, не понимаю Вас 😔"

tasks_choice = "Задания какого тура Вам нужны?"
solutions_choice = "К заданию какого тура Вы хотите отослать решение?"
results_choice = "Какие результаты Вы хотите увидеть?"

solution_choice = "Выберите номер задачи, к которой вы хотите отправить решение " \
              "(проверяется последнее отправленное решение)"
